<unk>	0
<s>	0
</s>	0
▁	-2.03351
이	-4.04198
가	-4.44575
는	-4.58583
.	-4.67847
고	-4.69357
지	-4.71771
도	-4.74111
?	-4.79284
에	-4.96991
다	-5.01385
은	-5.07846
로	-5.10059
어	-5.17332
을	-5.18085
리	-5.21548
기	-5.25706
만	-5.42632
서	-5.48851
,	-5.50697
면	-5.56957
나	-5.58737
한	-5.6018
의	-5.63042
수	-5.64025
라	-5.64283
를	-5.6436
자	-5.66415
아	-5.73242
게	-5.74197
음	-5.75485
a	-5.7719
e	-5.80963
야	-5.81837
스	-5.81944
해	-5.82079
대	-5.827
거	-5.82828
▁안	-5.83511
들	-5.8403
하	-5.87216
에서	-5.87666
t	-5.8834
인	-5.89151
▁그	-5.91337
냐	-5.9421
임	-5.95953
o	-5.99037
함	-5.9974
i	-6.00515
하는	-6.0326
시	-6.03634
으로	-6.04173
s	-6.04358
p	-6.05733
네	-6.07227
는데	-6.07623
주	-6.09641
요	-6.09839
)	-6.10315
d	-6.11287
일	-6.15475
r	-6.15937
/	-6.16218
사	-6.16246
...	-6.18923
드	-6.20118
하고	-6.20226
할	-6.21652
▁나	-6.241
▁아	-6.26672
c	-6.27263
상	-6.27418
니	-6.28452
▁1	-6.29502
장	-6.30628
정	-6.34286
u	-6.34548
트	-6.35192
려	-6.36123
..	-6.36296
(	-6.36748
2	-6.38778
m	-6.41
1	-6.41551
보	-6.41805
0	-6.42317
성	-6.4395
과	-6.4409
▁있	-6.44458
▁다	-6.44676
b	-6.47152
하면	-6.47835
해서	-6.49257
▁:	-6.49571
데	-6.49577
▁2	-6.49761
▁수	-6.51768
소	-6.5186
▁잘	-6.52656
치	-6.54005
▁"	-6.54427
건	-6.57011
▁없	-6.57221
러	-6.57973
▁ᄋᄋ	-6.58727
▁뭐	-6.58829
n	-6.59054
진	-6.59591
▁못	-6.59665
l	-6.59866
g	-6.60651
구	-6.60899
있	-6.61361
제	-6.61767
-	-6.62003
화	-6.62485
학	-6.63613
전	-6.63722
▁c	-6.64859
_	-6.65283
=	-6.66209
3	-6.66265
생	-6.67175
y	-6.68433
때	-6.68548
는거	-6.70318
세	-6.70902
P	-6.70937
여	-6.71668
안	-6.71715
래	-6.72398
;	-6.72409
문	-6.72445
f	-6.72595
개	-6.73621
분	-6.73725
▁C	-6.74066
적	-6.74652
▁생각	-6.76356
▁공부	-6.76569
그	-6.77639
▁ᄋᄉᄋ	-6.78168
▁보	-6.78645
프	-6.78803
까	-6.7941
인데	-6.79489
것	-6.7954
▁하	-6.79634
년	-6.79847
신	-6.79928
",	-6.79989
계	-6.80085
▁사	-6.80239
노	-6.80255
▁왜	-6.80983
없	-6.81373
4	-6.81728
히	-6.82444
차	-6.82619
▁대	-6.8272
체	-6.82741
업	-6.82791
용	-6.8301
간	-6.83028
원	-6.83099
마	-6.83772
▁저	-6.85342
버	-6.85766
▁알	-6.8586
▁그냥	-6.86421
▁오	-6.86938
으면	-6.86944
▁전	-6.87072
타	-6.87106
C	-6.87957
5	-6.88934
오	-6.89131
x	-6.89196
감	-6.89486
점	-6.89873
8	-6.89886
9	-6.90627
터	-6.9098
듯	-6.91176
▁비	-6.91329
▁일	-6.91783
우	-6.91886
걸	-6.92061
부	-6.92449
%	-6.92458
식	-6.9314
▁어	-6.93533
▁말	-6.93661
w	-6.93867
운	-6.93867
한다	-6.94376
!	-6.945
▁정	-6.94894
▁내	-6.95201
경	-6.95825
비	-6.96024
명	-6.96054
st	-6.96317
랑	-6.96346
▁더	-6.96351
6	-6.97997
▁자	-6.98361
크	-6.98443
됨	-6.98521
줄	-6.98962
▁3	-6.99176
7	-6.9933
▁개	-6.99448
중	-7.0035
와	-7.01535
단	-7.01919
동	-7.0193
▁근데	-7.0265
당	-7.02712
했	-7.02804
▁=	-7.03284
▁쓰	-7.04093
내	-7.04465
번	-7.0467
▁ᄏᄏ	-7.05762
▁아니	-7.05829
▁해	-7.06365
S	-7.06932
h	-7.07176
되	-7.07646
▁같	-7.0829
레	-7.08452
긴	-7.09674
위	-7.10906
I	-7.11911
k	-7.12665
▁인	-7.12778
입	-7.13336
▁내가	-7.13995
in	-7.14093
"	-7.1451
올	-7.14715
말	-7.15057
바	-7.15173
'	-7.1532
선	-7.15361
직	-7.15601
이라	-7.16393
워	-7.16485
▁만들	-7.16518
던	-7.16742
v	-7.16807
먹	-7.17246
봐	-7.17302
어서	-7.17664
미	-7.17673
변	-7.18044
▁중	-7.18189
▁되	-7.182
피	-7.18312
~	-7.1948
▁부	-7.19617
라고	-7.20382
▁(	-7.20412
▁자바	-7.20443
다고	-7.20939
T	-7.21212
조	-7.21231
달	-7.21488
플	-7.21764
▁유	-7.21829
▁주	-7.21882
국	-7.21935
실	-7.22053
D	-7.22133
하게	-7.22439
부터	-7.22589
겠	-7.22765
하지	-7.2298
▁좀	-7.23242
보다	-7.23681
해야	-7.23687
본	-7.2425
er	-7.24617
모	-7.24871
▁코딩	-7.24906
디	-7.25116
급	-7.25151
까지	-7.25452
▁사람	-7.25512
관	-7.26101
▁한	-7.26504
느	-7.26692
++	-7.2671
형	-7.2718
었	-7.27514
산	-7.27753
하는데	-7.27935
돌	-7.27964
▁좋	-7.28163
든	-7.28223
등	-7.28457
준	-7.28545
는게	-7.29031
▁하나	-7.29052
파	-7.29184
니까	-7.29457
▁모	-7.29687
▁그런	-7.29985
르	-7.30631
▁맞	-7.31169
심	-7.31357
물	-7.31662
근	-7.32266
ᄋ	-7.32268
님	-7.3233
??	-7.32512
A	-7.32565
▁할	-7.3261
지만	-7.32808
더라	-7.32835
좀	-7.34063
발	-7.34144
▁책	-7.3448
re	-7.3455
▁구	-7.34617
금	-7.34771
잡	-7.34771
▁마	-7.34812
공	-7.34872
▁바	-7.3503
쓰	-7.35492
E	-7.35724
린	-7.36054
://	-7.36054
B	-7.3626
▁이거	-7.36438
애	-7.36601
▁난	-7.36633
▁공	-7.36685
ᄀ	-7.37019
들이	-7.37209
하다	-7.37851
▁프로그래밍	-7.37854
le	-7.39736
따	-7.39796
무	-7.40068
▁게임	-7.40257
▁있는	-7.40574
▁언어	-7.40577
▁것	-7.40661
추	-7.40743
▁이런	-7.41124
▁파이썬	-7.4131
력	-7.41606
▁문제	-7.42568
하는거	-7.42905
▁지금	-7.43137
▁많	-7.4316
▁다른	-7.43229
▁존나	-7.43839
같은	-7.44117
▁진짜	-7.44325
on	-7.45075
:	-7.45171
▁조	-7.45183
▁코드	-7.45251
L	-7.45558
재	-7.45587
된	-7.45629
출	-7.45668
연	-7.45884
질	-7.45895
en	-7.46622
더	-7.47049
적으로	-7.47233
보고	-7.4736
법	-7.47364
유	-7.47383
던데	-7.4742
엔	-7.47573
▁무	-7.47593
O	-7.47773
▁가능	-7.4817
▁너무	-7.48239
▁웹	-7.48295
▁회사	-7.48369
▁어떻게	-7.48414
▁너	-7.48425
▁https	-7.49667
짜	-7.49821
회	-7.50276
▁상	-7.50668
▁많이	-7.50861
방	-7.50892
▁거	-7.51044
▁돈	-7.51219
▁재	-7.5132
키	-7.51327
▁제	-7.51714
셈	-7.51727
정도	-7.51738
코	-7.51874
]	-7.51977
[	-7.51977
▁예	-7.52049
교	-7.52068
저	-7.5238
▁4	-7.53168
루	-7.53466
▁{	-7.53539
작	-7.5368
▁개발	-7.53783
토	-7.53999
쪽	-7.54254
▁필요	-7.54397
▁파	-7.54854
이나	-7.55143
져	-7.55413
▁미	-7.55987
현	-7.56105
갈	-7.56192
▁뭔	-7.56523
아서	-7.56535
행	-7.56785
or	-7.56807
▁소	-7.56887
▁스	-7.56909
볼	-7.56978
것도	-7.57337
충	-7.57621
▁실	-7.57689
별	-7.58302
배	-7.58339
M	-7.58836
N	-7.58836
▁만들어	-7.59067
>	-7.59173
▁싶	-7.5948
반	-7.59794
언어	-7.59963
설	-7.6029
쳐	-7.60593
▁반	-7.60713
▁배	-7.60723
누	-7.60987
▁글	-7.61499
호	-7.61828
카	-7.61966
컴	-7.62226
de	-7.6225
▁불	-7.62349
▁개발자	-7.6248
00	-7.6269
글	-7.63328
티	-7.63779
▁프갤	-7.64215
같	-7.64847
▁대학	-7.65184
ᄉ	-7.65195
두	-7.65305
▁연	-7.65318
▁10	-7.6533
날	-7.65624
▁-	-7.65758
▁지잡	-7.65784
해도	-7.65832
망	-7.66201
an	-7.66321
새	-7.66758
답	-7.66779
하기	-7.66819
▁최	-7.66932
목	-7.6707
려고	-7.6713
온	-7.67361
각	-7.67446
▁그럼	-7.68183
천	-7.68675
들은	-7.68779
▁있음	-7.6889
R	-7.68969
받	-7.6906
속	-7.69261
처	-7.69518
언	-7.69583
100	-7.69773
잖아	-7.6978
▁시	-7.69842
▁초	-7.703
역	-7.70461
능	-7.70548
석	-7.71228
▁위	-7.71472
양	-7.71836
▁그러	-7.72273
▁5	-7.72406
▁배우	-7.72728
포	-7.72841
;;	-7.72954
울	-7.73218
박	-7.73373
com	-7.73654
이다	-7.73821
▁생	-7.73907
▁이해	-7.74002
se	-7.74036
갤	-7.74606
이랑	-7.74622
▁ᄅᄋ	-7.74779
된다	-7.7484
종	-7.74935
되는	-7.75016
면서	-7.75047
▁적	-7.75346
론	-7.75399
놈	-7.75408
살	-7.75548
▁포	-7.75953
ᄏᄏ	-7.76248
으	-7.76263
백	-7.76521
ch	-7.76982
름	-7.77256
보면	-7.77454
시간	-7.77874
절	-7.7797
▁좆	-7.78365
▁좋은	-7.784
▁걍	-7.78428
#	-7.78458
록	-7.78458
환	-7.78458
▁노	-7.78777
는건	-7.7893
학교	-7.79425
▁그리고	-7.7964
있는	-7.80053
▁아무	-7.80778
▁n	-7.81044
림	-7.81268
순	-7.81268
▁써	-7.81628
it	-7.81948
고싶	-7.82215
거임	-7.82444
빠	-7.82448
▁컴퓨터	-7.82618
▁모르	-7.82895
값	-7.82959
놓	-7.833
적인	-7.83487
스트	-7.83599
▁있다	-7.83898
태	-7.84332
격	-7.84332
▁어떤	-7.84341
▁ᄏᄏᄏ	-7.84611
넣	-7.84678
해보	-7.84816
머	-7.85114
브	-7.852
▁컴공	-7.85221
▁한국	-7.85428
z	-7.85489
▁몇	-7.85539
▁알고리즘	-7.85787
사람	-7.85853
me	-7.85978
G	-7.86019
ᅮ	-7.86251
lo	-7.86533
▁남	-7.86554
▁나오	-7.86723
이면	-7.86743
블	-7.87315
▁동	-7.87628
▁살	-7.87692
클	-7.8785
줘	-7.8785
ᅲᅲ	-7.88229
▁국비	-7.88233
▁들어	-7.88251
*	-7.88389
▁조건문	-7.88389
ᄌ	-7.8893
군	-7.8893
습	-7.89449
▁때	-7.90671
j	-7.90676
습니다	-7.90783
판	-7.90942
패	-7.90942
싸	-7.91312
라는	-7.91458
▁어디	-7.91464
열	-7.91812
합	-7.91844
▁아니라	-7.92057
▁특	-7.9214
표	-7.92611
▁프로그램	-7.92618
▁나도	-7.92745
증	-7.92805
억	-7.92805
한거	-7.92869
난	-7.92917
th	-7.92993
란	-7.92994
약	-7.93183
결	-7.93349
했는데	-7.93377
▁아닌	-7.93431
꾸	-7.93561
▁취업	-7.93574
▁외	-7.9374
▁커	-7.93756
▁방	-7.93819
거나	-7.93916
향	-7.93941
링	-7.94119
▁받	-7.94291
테	-7.9432
▁버	-7.94476
복	-7.94525
대로	-7.94882
한테	-7.94893
려면	-7.95036
▁애들	-7.95211
겠지	-7.95217
▁넘	-7.95249
짤	-7.95282
▁하는	-7.95465
처럼	-7.95494
런	-7.95541
▁시작	-7.95787
▁무슨	-7.95874
▁편	-7.95923
인가	-7.96052
▁A	-7.96217
딱	-7.96251
▁일본	-7.96319
벌	-7.96429
▁p	-7.9665
중에	-7.96704
U	-7.96836
남	-7.96893
▁실력	-7.97139
al	-7.97292
▁모르겠	-7.97453
ᄏᄏᄏᄏ	-7.97466
외	-7.97832
▁사용	-7.98065
새끼	-7.98132
▁해야	-7.98458
▁집	-7.9846
봄	-7.99015
▁영어	-7.99046
▁수학	-7.99579
▁+	-7.99818
▁여기	-8.00064
▁영	-8.00104
▁메	-8.00119
친	-8.00203
류	-8.00426
▁프로그래머	-8.0063
취	-8.01013
▁알아	-8.01058
월	-8.0112
▁진	-8.01245
였	-8.01447
너	-8.01727
겠다	-8.01744
▁시발	-8.01804
익	-8.01858
한데	-8.019
퍼	-8.02064
케	-8.02096
하냐	-8.02166
▁s	-8.02398
▁읽	-8.02484
접	-8.02625
가능	-8.02661
죽	-8.02685
▁요즘	-8.0269
);	-8.02887
하는게	-8.0311
▁추천	-8.03113
길	-8.03189
영	-8.03192
ᄏᄏᄏᄏᄏ	-8.03325
▁질문	-8.03338
<	-8.03729
H	-8.03939
참	-8.04361
▁보면	-8.04416
을까	-8.04569
▁이렇게	-8.05422
ing	-8.05764
하면서	-8.05968
▁자기	-8.06227
할때	-8.06348
봤	-8.06479
▁복	-8.06482
권	-8.06495
알	-8.06511
▁후	-8.06581
▁}	-8.06647
▁이유	-8.0734
&	-8.07579
▁쓸	-8.07931
▁일단	-8.07947
▁함수	-8.07947
▁그거	-8.07949
▁작	-8.07993
▁int	-8.08024
ᄃ	-8.08447
F	-8.08455
꺼	-8.08456
팅	-8.08676
▁ᄃᄃ	-8.08681
▁아님	-8.08953
씨	-8.09101
병	-8.09104
얼	-8.09326
▁S	-8.0977
▁시간	-8.09867
통	-8.09979
▁안되	-8.10066
▁신	-8.10442
거같	-8.10476
있음	-8.10571
존	-8.10625
▁그래서	-8.10685
션	-8.10906
ss	-8.11319
곳	-8.11585
▁구글	-8.11719
▁없음	-8.11872
쉬	-8.1204
▁풀	-8.12125
이야	-8.12209
ᄏ	-8.12318
▁또	-8.12652
▁문	-8.13378
▁아니면	-8.13482
int	-8.13486
▁머	-8.13816
험	-8.13881
▁쓰는	-8.13959
to	-8.1405
ma	-8.14141
▁따라	-8.14247
될	-8.14336
▁두	-8.14403
움	-8.14466
+	-8.14502
▁수준	-8.14577
뒤	-8.15049
다가	-8.15209
▁서버	-8.15245
평	-8.15284
끝	-8.15285
창	-8.15285
후	-8.15663
ra	-8.16039
▁매	-8.16143
▁막	-8.16417
독	-8.16452
료	-8.16643
ap	-8.16692
▁이상	-8.16778
해라	-8.17062
ᄎ	-8.17187
예	-8.17289
강	-8.17312
▁병신	-8.17443
▁있는데	-8.17779
▁단	-8.17847
립	-8.18152
10	-8.1896
했다	-8.19071
▁강	-8.19325
▁사람들	-8.19336
잇	-8.19372
었는데	-8.19461
▁원	-8.19789
집	-8.19809
▁다시	-8.19994
V	-8.20357
앱	-8.21104
써	-8.22072
틀	-8.22108
필	-8.22331
초	-8.22583
ᄒ	-8.22607
높	-8.23122
손	-8.23377
책	-8.24114
커	-8.24139
왔	-8.24922
씹	-8.25179
허	-8.25181
돼	-8.27019
붙	-8.27019
좋	-8.27381
릴	-8.2755
힘	-8.28046
며	-8.28084
응	-8.28084
못	-8.2846
매	-8.28991
투	-8.29161
북	-8.29429
짐	-8.29703
른	-8.30548
빡	-8.31073
겨	-8.31073
민	-8.3123
찍	-8.3135
품	-8.3135
q	-8.32166
W	-8.32717
폰	-8.33023
메	-8.33733
암	-8.33871
ᄂ	-8.34434
딩	-8.35533
쉽	-8.35588
컨	-8.35588
페	-8.36434
캐	-8.36457
밥	-8.37334
졸	-8.37495
둘	-8.38219
옴	-8.38814
씩	-8.40618
럴	-8.40922
턴	-8.41227
채	-8.41533
족	-8.42147
깔	-8.43076
쓴	-8.43388
켜	-8.44328
J	-8.44642
귀	-8.44643
튼	-8.44643
싫	-8.4496
죠	-8.45277
끼	-8.45549
즈	-8.45596
편	-8.45815
청	-8.45914
눈	-8.45915
삼	-8.46215
택	-8.46226
렸	-8.46236
악	-8.46236
뿐	-8.4688
듣	-8.47528
탈	-8.49167
씀	-8.49831
널	-8.50164
담	-8.50164
찾	-8.5025
혀	-8.51848
항	-8.52529
김	-8.53215
겟	-8.53906
논	-8.53906
많	-8.54591
떠	-8.54602
웃	-8.55302
킹	-8.56008
갔	-8.56362
떨	-8.56718
슷	-8.59246
^	-8.59612
뜨	-8.59612
맞	-8.59955
광	-8.5998
째	-8.5998
ᅳ	-8.60344
십	-8.60349
ᅲ	-8.60639
욕	-8.61838
육	-8.62214
큰	-8.62214
벨	-8.6297
객	-8.63732
닐	-8.63732
퇴	-8.64116
맥	-8.64497
규	-8.645
랄	-8.65274
랜	-8.65274
완	-8.66037
녀	-8.66053
몰	-8.6616
극	-8.66839
K	-8.68029
럽	-8.6803
앞	-8.6803
베	-8.68425
색	-8.68428
팔	-8.6843
릭	-8.6843
먼	-8.69633
롤	-8.6964
황	-8.70864
센	-8.71276
딴	-8.71689
덕	-8.721
줌	-8.72104
효	-8.7252
징	-8.7252
련	-8.7293
불	-8.73036
ᄐ	-8.73359
잘	-8.73998
득	-8.7463
율	-8.7463
령	-8.75058
축	-8.75058
얘	-8.75419
됐	-8.75487
밍	-8.75918
침	-8.75918
막	-8.76013
빼	-8.76351
깨	-8.77222
빨	-8.7759
검	-8.77658
뇌	-8.77661
콘	-8.78988
놀	-8.79435
락	-8.80786
술	-8.81629
뉴	-8.82156
듬	-8.82156
X	-8.82616
꿀	-8.83545
짓	-8.83545
팀	-8.84012
럼	-8.84149
@	-8.84481
굳	-8.84482
낮	-8.84482
견	-8.84953
늘	-8.85785
끔	-8.85903
낫	-8.85903
범	-8.85903
닥	-8.86382
엇	-8.86382
량	-8.87346
램	-8.88319
겜	-8.88809
픽	-8.89302
솔	-8.89797
첫	-8.90294
좌	-8.90794
땔	-8.91789
깃	-8.91802
벽	-8.91802
혼	-8.92265
ᄇ	-8.92813
승	-8.93332
헤	-8.93332
Q	-8.93846
깜	-8.93848
잠	-8.9541
착	-8.9541
갖	-8.95411
풀	-8.96268
밀	-8.96466
닉	-8.96466
송	-8.96998
쩌	-8.98611
폴	-8.98611
딸	-8.99154
슬	-8.99701
쯤	-9.01358
철	-9.01358
꿈	-9.02479
똥	-9.03044
셔	-9.03044
죄	-9.05336
텍	-9.05917
뮤	-9.06502
싱	-9.06502
획	-9.06502
멀	-9.0709
밑	-9.0709
텐	-9.0753
꼭	-9.07682
냥	-9.07991
릿	-9.08876
빌	-9.08876
푸	-9.08876
넌	-9.09479
뭐	-9.10604
숭	-9.10694
킨	-9.10694
희	-9.10694
넘	-9.1203
꼬	-9.12546
햇	-9.12546
또	-9.12747
쿠	-9.13171
슈	-9.13171
맛	-9.1507
쌓	-9.1507
잔	-9.1507
맨	-9.15705
땐	-9.15711
찬	-9.16356
렬	-9.16356
첨	-9.16356
똑	-9.16931
봉	-9.1695
홍	-9.17006
률	-9.17006
뜻	-9.17659
젠	-9.17659
탑	-9.17659
멍	-9.17659
흠	-9.18979
칠	-9.19646
웨	-9.20317
떡	-9.20317
숙	-9.20993
킬	-9.20993
돈	-9.21733
찌	-9.22358
ᄅ	-9.23039
쓸	-9.23319
윈	-9.23742
좆	-9.24094
굴	-9.24441
츠	-9.24441
났	-9.25146
뛰	-9.25146
템	-9.26569
덜	-9.27288
갓	-9.27289
탁	-9.27289
큐	-9.28013
탄	-9.28013
팩	-9.28013
닌	-9.28511
폭	-9.28743
쁘	-9.28743
특	-9.29885
곤	-9.30219
흥	-9.30965
몸	-9.31717
협	-9.31717
펄	-9.32475
괴	-9.33238
액	-9.33238
척	-9.33238
덤	-9.34007
벤	-9.34007
흑	-9.34007
휴	-9.34783
랬	-9.35564
ᄍ	-9.36351
셀	-9.37145
콜	-9.37145
짱	-9.38751
핑	-9.38751
젝	-9.39555
씬	-9.39564
툴	-9.39564
Y	-9.40337
롬	-9.40384
얻	-9.40384
짝	-9.40384
ᄆ	-9.41211
델	-9.41211
셉	-9.41211
끄	-9.42044
늦	-9.42044
찐	-9.42044
겁	-9.42884
냄	-9.42884
닝	-9.42884
칼	-9.42884
털	-9.42884
꼴	-9.43732
ᄊ	-9.43732
끌	-9.44586
랩	-9.46318
골	-9.46318
압	-9.47195
람	-9.47757
럭	-9.4808
쳤	-9.4808
잖	-9.48629
측	-9.48973
엄	-9.49871
께	-9.49874
셋	-9.49874
놨	-9.50783
즉	-9.50783
읽	-9.51671
겼	-9.517
놔	-9.517
칭	-9.517
잼	-9.52626
곡	-9.53561
껴	-9.53561
렌	-9.53561
힙	-9.53561
폐	-9.54504
퓨	-9.54504
갑	-9.55456
융	-9.55457
헙	-9.55457
헬	-9.56418
}	-9.57117
댓	-9.57383
왕	-9.57389
넷	-9.58369
걱	-9.5936
엉	-9.5936
찰	-9.5936
픈	-9.5936
혐	-9.5936
흐	-9.60359
썼	-9.6036
쿼	-9.6036
숨	-9.6137
쇼	-9.6137
엑	-9.6239
총	-9.6239
춰	-9.6239
곧	-9.63421
낼	-9.63421
렉	-9.63421
맡	-9.63421
뷰	-9.63421
칙	-9.63421
톡	-9.63421
핵	-9.63421
{	-9.64054
멋	-9.64463
쩔	-9.64463
슨	-9.6545
댐	-9.65515
셨	-9.66579
즐	-9.66579
컬	-9.66579
깊	-9.66579
눌	-9.67655
폼	-9.68741
혹	-9.69809
낸	-9.6984
둔	-9.6984
켓	-9.6984
념	-9.70843
꽤	-9.70951
띄	-9.70951
힌	-9.70951
$	-9.70952
슴	-9.72075
떰	-9.72075
및	-9.72075
젤	-9.72075
녕	-9.73211
맘	-9.73211
섹	-9.73211
삭	-9.74343
례	-9.74361
줬	-9.74361
짠	-9.75524
랫	-9.767
쭉	-9.767
몽	-9.79095
뿌	-9.79095
Z	-9.80312
붕	-9.80315
ᅡ	-9.80315
롭	-9.80315
홈	-9.80315
텔	-9.81549
빈	-9.81549
앙	-9.81549
엘	-9.82799
땡	-9.82799
졷	-9.82799
윤	-9.84065
깐	-9.85316
낭	-9.86646
뚫	-9.86646
벗	-9.86646
칸	-9.87961
밤	-9.87962
겹	-9.89295
잉	-9.89295
탐	-9.89295
튀	-9.90646
빵	-9.90647
왜	-9.91433
므	-9.92016
쥬	-9.92016
맙	-9.92016
앉	-9.92016
즘	-9.93376
떼	-9.93405
랭	-9.93405
봇	-9.93405
섭	-9.93405
염	-9.93405
층	-9.93405
랙	-9.94814
헷	-9.94814
싼	-9.96242
뜬	-9.97692
궁	-9.99154
풍	-9.99162
깝	-9.99162
꾼	-10.0065
냈	-10.0065
넹	-10.0065
팬	-10.0065
혈	-10.0217
ᅩ	-10.0217
앗	-10.0217
농	-10.0371
껄	-10.0527
묻	-10.0527
샀	-10.0527
핫	-10.0527
핸	-10.0527
딜	-10.0847
캡	-10.0847
땅	-10.0847
뜯	-10.0847
옆	-10.0847
탕	-10.0847
헐	-10.0847
몇	-10.0857
넓	-10.1011
봣	-10.1011
괄	-10.1178
덱	-10.1178
춘	-10.1178
훈	-10.1178
뽕	-10.1347
겸	-10.152
밋	-10.152
몬	-10.1695
컷	-10.1695
짬	-10.1695
렵	-10.1856
ᄑ	-10.1874
넥	-10.1874
뎅	-10.1874
떄	-10.1874
멸	-10.1874
최	-10.2045
낙	-10.2055
싹	-10.2055
옵	-10.2055
탭	-10.2055
뱅	-10.2055
쌍	-10.2241
옥	-10.2241
캠	-10.2241
헌	-10.2241
흔	-10.2241
풋	-10.2429
|	-10.2429
룰	-10.2429
멈	-10.2429
썬	-10.2621
팡	-10.2622
곱	-10.2622
썰	-10.2818
톤	-10.2818
팁	-10.2818
낌	-10.3017
읍	-10.3018
낀	-10.3018
뮬	-10.3018
삽	-10.3018
덩	-10.3222
쉐	-10.3222
낄	-10.3222
뜸	-10.3222
엌	-10.3222
왼	-10.3222
욱	-10.3222
둬	-10.343
엽	-10.343
웹	-10.364
ᅣ	-10.3643
됬	-10.3643
좃	-10.3643
멘	-10.3643
셜	-10.386
듀	-10.386
뚝	-10.386
묵	-10.386
껏	-10.4082
쉴	-10.4082
쪼	-10.4082
혁	-10.4082
녹	-10.4082
싶	-10.4213
낳	-10.431
ᅥ	-10.431
흙	-10.431
빛	-10.4542
빙	-10.4542
샘	-10.4542
춤	-10.4542
켈	-10.4542
헛	-10.4542
킴	-10.478
멜	-10.478
쟝	-10.5024
촌	-10.5024
켰	-10.5024
퀴	-10.5024
킷	-10.5024
텀	-10.5024
\	-10.5024
덴	-10.5274
맵	-10.5274
젊	-10.5274
쿨	-10.5274
펑	-10.5274
닷	-10.5274
렀	-10.5274
뢰	-10.5274
밸	-10.5274
쁠	-10.5274
탓	-10.5274
틴	-10.5531
·	-10.5531
뻥	-10.5531
냉	-10.5531
댕	-10.5531
렷	-10.5531
벼	-10.5531
삶	-10.5531
쎄	-10.5531
훑	-10.5531
왓	-10.5794
혜	-10.5794
홀	-10.5794
랍	-10.5794
핀	-10.5794
밖	-10.6019
옹	-10.6064
흘	-10.6064
굿	-10.6064
챙	-10.6064
펜	-10.6064
힐	-10.6064
큼	-10.6298
룡	-10.6342
엿	-10.6342
잃	-10.6342
푼	-10.6342
뭔	-10.6475
둥	-10.6628
앵	-10.6628
겉	-10.6922
꼽	-10.6922
”	-10.6922
갠	-10.6922
긁	-10.6922
끈	-10.6922
둠	-10.6922
쉑	-10.6922
젼	-10.6922
틱	-10.6922
“	-10.6922
퀄	-10.7225
’	-10.7225
껀	-10.7225
꽃	-10.7225
띠	-10.7225
캔	-10.7225
콩	-10.7225
‘	-10.7537
뚱	-10.7537
룹	-10.7537
릇	-10.7537
밟	-10.7537
샌	-10.7537
옷	-10.7537
칩	-10.7537
썻	-10.7537
룩	-10.786
늠	-10.786
롱	-10.786
뤄	-10.786
뻘	-10.786
틈	-10.786
ᅵ	-10.786
떤	-10.8176
갱	-10.8193
ᄡ	-10.8193
꽂	-10.8193
맹	-10.8193
쉘	-10.8193
앰	-10.8193
웤	-10.8193
샵	-10.8193
찮	-10.8538
긔	-10.8538
덧	-10.8538
렴	-10.8538
맷	-10.8538
팍	-10.8538
퍄	-10.8538
뼈	-10.8895
벅	-10.8895
균	-10.9265
렁	-10.9266
룸	-10.9266
앤	-10.9266
꺄	-10.9266
띵	-10.9266
묘	-10.9266
엥	-10.9266
웅	-10.9266
콤	-10.9266
긍	-10.965
땀	-10.965
쌈	-10.965
쑤	-10.965
앎	-10.965
틸	-10.965
댄	-10.965
넨	-11.005
줫	-11.005
쫌	-11.005
츄	-11.005
캣	-11.005
숫	-11.0462
갸	-11.0467
굽	-11.0467
뎃	-11.0467
쏠	-11.0467
쥐	-11.0467
쫄	-11.0467
찔	-11.0467
탱	-11.0467
ᄄ	-11.0467
갯	-11.0467
븐	-11.0467
겐	-11.0902
둑	-11.0902
딧	-11.0902
뜰	-11.0902
쇄	-11.0902
쌔	-11.0902
첩	-11.0902
픔	-11.0902
빔	-11.0902
뻔	-11.0902
앨	-11.0902
닦	-11.1356
덮	-11.1356
샷	-11.1356
룬	-11.1832
샤	-11.1832
섯	-11.1832
숏	-11.1832
욧	-11.1832
윽	-11.1832
쟈	-11.1832
펀	-11.1832
삐	-11.1832
쩡	-11.1832
썩	-11.2332
짰	-11.2332
ᄁ	-11.2332
긋	-11.2332
깡	-11.2332
꽉	-11.2332
럿	-11.2332
엠	-11.2332
엣	-11.2332
줍	-11.2332
훌	-11.2332
꽁	-11.2332
곰	-11.2859
떴	-11.2859
뚜	-11.2859
삿	-11.2859
쏘	-11.2859
흡	-11.2859
껐	-11.2859
뉘	-11.3414
닮	-11.3414
됌	-11.3414
믄	-11.3414
싀	-11.3414
웰	-11.3414
챠	-11.3414
뒀	-11.3414
찢	-11.3414
텨	-11.3414
팝	-11.3414
흰	-11.3414
껍	-11.4002
댔	-11.4002
쨋	-11.4002
횽	-11.4002
졋	-11.4002
퀵	-11.4627
톱	-11.4627
겄	-11.4627
놧	-11.4627
덥	-11.4627
벳	-11.4627
뻐	-11.4627
톨	-11.4627
햄	-11.4627
턱	-11.4627
뿔	-11.5294
넴	-11.5294
뇨	-11.5294
닛	-11.5294
랏	-11.5294
랴	-11.5294
뱉	-11.5294
볍	-11.5294
뺏	-11.5294
쌀	-11.5294
웍	-11.5294
잭	-11.5294
깅	-11.5294
빗	-11.5294
탔	-11.5294
펼	-11.5294
딕	-11.6008
갬	-11.6008
깎	-11.6008
뿡	-11.6008
쨩	-11.6008
쿡	-11.6008
ᅭ	-11.6008
깍	-11.6008
넵	-11.6008
먄	-11.6008
몫	-11.6008
빚	-11.6008
솟	-11.6008
킁	-11.6008
찡	-11.6008
헉	-11.6008
헝	-11.6778
뎀	-11.6778
렙	-11.6778
밴	-11.6778
샬	-11.6778
쉰	-11.6778
얌	-11.6778
쩍	-11.6778
컵	-11.6778
쿤	-11.6778
퉁	-11.6778
힝	-11.6778
`	-11.6778
릅	-11.6778
삘	-11.6778
얀	-11.6778
웟	-11.6778
짯	-11.6778
툰	-11.6778
ᅢ	-11.6778
겅	-11.7611
맺	-11.7611
슝	-11.7611
싯	-11.7611
쯔	-11.7611
촉	-11.7611
쵸	-11.7611
ᅦ	-11.852
앜	-11.852
찜	-11.852
큘	-11.852
ᄈ	-11.852
☆	-11.852
걷	-11.852
늬	-11.852
얇	-11.852
얕	-11.852
젯	-11.852
팟	-11.852
핏	-11.852
₩	-11.852
썸	-11.852
릉	-11.952
궈	-11.952
귤	-11.952
긱	-11.952
끗	-11.952
눙	-11.952
됏	-11.952
렘	-11.952
뽀	-11.952
뿜	-11.952
쇠	-11.952
욤	-11.952
웡	-11.952
쭈	-11.952
팠	-11.952
겻	-11.952
됫	-11.952
얄	-11.952
뭘	-12.0497
펠	-12.0631
힛	-12.0631
떳	-12.0631
즌	-12.0631
낯	-12.0631
렐	-12.0631
뵈	-12.0631
쁨	-12.0631
욘	-12.0631
줭	-12.0631
쥴	-12.0631
짚	-12.0631
챔	-12.0631
之	-12.0631
댈	-12.1881
뻗	-12.1881
왈	-12.1881
젬	-12.1881
죳	-12.1881
췌	-12.1881
×	-12.1881
♥	-12.1881
닭	-12.1881
땄	-12.1881
륙	-12.1881
뺐	-12.1881
뻑	-12.1881
셸	-12.1881
쏜	-12.1881
쑥	-12.1881
잤	-12.1881
죵	-12.1881
쩜	-12.1881
쩝	-12.1881
챗	-12.1881
쳣	-12.1881
퍽	-12.1881
롯	-12.1881
∣	-12.3309
엊	-12.331
듭	-12.331
死	-12.331
귄	-12.331
깽	-12.331
꼇	-12.331
끓	-12.331
냠	-12.331
뎌	-12.331
뗌	-12.331
벙	-12.331
붐	-12.331
붓	-12.331
슥	-12.331
쌤	-12.331
쏙	-12.331
돗	-12.331
샐	-12.331
잣	-12.331
걍	-12.3593
캘	-12.4976
껑	-12.4976
탬	-12.4976
ᆞ	-12.4976
」	-12.4976
겔	-12.4976
깁	-12.4976
꽝	-12.4976
댜	-12.4976
돠	-12.4976
땃	-12.4976
뤘	-12.4976
뭄	-12.4976
숀	-12.4976
숟	-12.4976
젓	-12.4976
짖	-12.4976
췄	-12.4976
켠	-12.4976
쿸	-12.4976
큭	-12.4976
훅	-12.4976
둡	-12.4976
밈	-12.4976
쨰	-12.4976
풉	-12.4976
햐	-12.4976
텅	-12.4976
ー	-12.6975
댑	-12.6976
『	-12.6976
닼	-12.6976
딛	-12.6976
밭	-12.6976
샹	-12.6976
숩	-12.6976
윅	-12.6976
켄	-12.6976
팸	-12.6976
っ	-12.6976
겡	-12.6976
깟	-12.6976
뎁	-12.6976
뗀	-12.6976
뗐	-12.6976
뱀	-12.6976
븝	-12.6976
뻣	-12.6976
샾	-12.6976
숍	-12.6976
옶	-12.6976
젛	-12.6976
퉤	-12.6976
헴	-12.6976
꺽	-12.6976
껨	-12.6976
뺄	-12.6976
칫	-12.6976
쾅	-12.6976
툭	-12.6976
혓	-12.6976
е	-12.6976
』	-12.6976
륜	-12.6976
켯	-12.6976
т	-12.6976
в	-12.6976
튄	-12.9259
텃	-12.926
좉	-12.9261
젭	-12.9262
잰	-12.9263
썅	-12.9264
슐	-12.9265
숲	-12.9266
샙	-12.9267
뺌	-12.9268
듄	-12.9269
낡	-12.927
뀨	-12.9271
귈	-12.9272
갚	-12.9273
갇	-12.9274
如	-12.9275
好	-12.9276
不	-12.9277
❤	-12.9278
─	-12.9279
쫙	-12.928
죤	-12.9281
읎	-12.9282
왑	-12.9283
맴	-12.9284
늄	-12.9285
뉜	-12.9286
꿰	-12.9287
깬	-12.9288
갉	-12.9289
훼	-12.929
펭	-12.9291
쭤	-12.9292
웩	-12.9293
쏴	-12.9294
뱃	-12.9295
떵	-12.9296
떌	-12.9297
뒹	-12.9298
뇽	-12.9299
끽	-12.93
끙	-12.9301
껌	-12.9302
궂	-12.9303
「	-12.9304
휙	-12.9305
훔	-12.9306
횡	-12.9307
헵	-12.9308
헨	-12.9309
쨘	-12.931
줏	-12.9311
쒸	-12.9312
셰	-12.9313
뽐	-12.9314
빽	-12.9315
륵	-12.9316
륨	-12.9317
눗	-12.9318
꾀	-12.9319
촬	-12.932
잦	-12.9321
엮	-12.9322
쎅	-12.9323
뷔	-12.9324
돕	-12.9325
꿇	-12.9326
겆	-12.9327
者	-12.9328
휩	-12.9329
툽	-12.933
킵	-12.9331
컸	-12.9332
짭	-12.9333
잽	-12.9334
얽	-12.9335
쉼	-12.9336
볶	-12.9337
좇	-12.9338
씽	-12.9339
셧	-12.934
뺨	-12.9341
뺀	-12.9342
늒	-12.9343
늅	-12.9344
궤	-12.9345
핥	-12.9346
릎	-12.9347
뛴	-12.9348
깥	-12.9349
펌	-12.935
튭	-12.9351
읊	-12.9352
쏟	-12.9353
몆	-12.9354
쫓	-12.9355
닿	-12.9356
넬	-12.9357
캄	-12.9358
얹	-12.9359
씻	-12.936
놋	-12.9361
뀜	-12.9362
굇	-12.9363
》	-12.9364
퀘	-12.9365
윾	-12.9366
텝	-12.9367
씁	-12.9368
빤	-12.9369
뭣	-12.937
륭	-12.9371
렛	-12.9372
딪	-12.9373
늙	-12.9374
퀀	-12.9375
뺑	-12.9376
쨌	-12.9377
젖	-12.9378
윙	-12.9379
멧	-12.938
닙	-12.9381
뀔	-12.9382
쩐	-12.9383
뜩	-12.9384
캬	-12.9385
찝	-12.9386
옳	-12.9387
씌	-12.9388
꼼	-12.9389
꿨	-12.939
팽	-12.9391
봅	-12.9392
믹	-12.9393
똘	-12.9394
엎	-12.9395
쌉	-12.9396
섬	-12.9397
넉	-12.9398
꼈	-12.9399
흉	-12.94
횟	-12.9401
챕	-12.9402
→	-12.9403
녔	-12.9404
멤	-12.9405
겪	-12.9406
쾌	-12.9407
굉	-12.9408
굶	-12.9409
윗	-12.941
묶	-12.9411
뒷	-12.9412
혔	-12.9413
톰	-12.9414
좁	-12.9415
듦	-12.9416
낚	-12.9417
밝	-12.9418
뗄	-12.9419
냅	-12.942
휘	-12.9421
잊	-12.9422
쌩	-12.9423
딨	-12.9424
웬	-12.9425
펴	-12.9426
벡	-12.9427
녁	-12.9428
탠	-12.9429
섞	-12.943
딘	-12.9431
듈	-12.9432
눠	-12.9433
땜	-12.9434
돋	-12.9435
뀐	-12.9436
쟤	-12.9437
꼰	-12.9438
왤	-12.9439
납	-12.944
닫	-12.9441
됩	-12.9442
짧	-12.9443
왠	-12.9444
빅	-12.9445
븅	-12.9446
끊	-12.9447
옮	-12.9448
략	-12.9449
랐	-12.945
걔	-12.9451
쿄	-12.9452
뭉	-12.9453
뀌	-12.9454
쁜	-12.9455
옛	-12.9456
믿	-12.9457
훨	-12.9458
꿔	-12.9459
쟁	-12.946
웠	-12.9461
ᆪ	-12.9462
펙	-12.9463
졌	-12.9464
밌	-12.9465
뽑	-12.9466
눅	-12.9467
딥	-12.9468
괜	-12.9469
활	-12.947
튜	-12.9471
확	-12.9472
았	-12.9473
떻	-12.9474
렇	-12.9475
◁	-12.9476
맣	-12.9476
멕	-12.9476
앳	-12.9476
—	-12.9476
≤	-12.9476
♡	-12.9476
걘	-12.9476
곁	-12.9476
꽈	-12.9476
넼	-12.9476
눔	-12.9476
돔	-12.9476
띤	-12.9476
몹	-12.9476
밯	-12.9476
샨	-12.9476
셍	-12.9476
윌	-12.9476
잎	-12.9476
찼	-12.9476
춥	-12.9476
콸	-12.9476
탯	-12.9476
텟	-12.9476
팜	-12.9476
푠	-12.9476
↓	-12.9476
곽	-12.9476
켬	-12.9476
낑	-12.9476
а	-12.9476
않	-12.9476
